module.export = {
    CONFIRMED : '신청한 광고가 배정되었습니다.\n 업로드 조건과 업로드 기한을 꼭 확인해주세요.\n (광고 세부내역을 확인해주세요)',
    NOT_CONFIRMED : '신청한 광고가 배정되지 않았습니다.\n 이번에는 아쉽지만 다른 광고에 도전해보아요.',
    DDAY_MINUS_ONE : 'D-1\n 광고 업로드가 하루 남았습니다.',
    DDAY_PLUS_ONE : 'D+1\n 광고가 아직 업로드 확인이 되지 않았습니다.\n 광고를 업로드 하지 않을시 내용증명을 발송하겠습니다.',
    REWARD: '광고의 리워드가 적립되었습니다.\n마이페이지 내 cash내역을 확인해 보세요.',
    WITHDRAWAL: 'cash가 출금이 완료되었습니다.\n다음 출금은 14일 이후부터 가능합니다.',
    PERSONAL_AD: '맞춤 광고(당신이 좋아할만한 광고)가 업데이트 되었습니다.\n새로운 광고에 도전해보세요.',
    ANSWERED: '등록하신 질문에 답변이 완료되었습니다.\n답변 완료 질문을 확인하세요',
    CONSULTED: '상담신청이 확정되었습니다.'
}